Repository: HussamFull/AlamniLMS.PL
Catalog: AlamniLMS.*/Resources/SharedResource.*.resx
Languages: ar

source: Brand added successfully
ar: تمت إضافة العلامة التجارية بنجاح

source: Category added successfully
ar: تمت إضافة الفئة بنجاح

source: Category updateed successfully
ar: تم تحديث الفئة بنجاح

source: Course created successfully
ar: تم إنشاء الدورة بنجاح

source: Course deleted successfully
ar: تم حذف الدورة بنجاح

source: Course not found or failed to delete
ar: لم يتم العثور على الدورة أو فشل حذفها

source: Course updated successfully
ar: تم تحديث الكورس بنجاح

source: Delete is Categories
ar: تم حذف الفئات

source: Failed to add to registration
ar: فشل في الإضافة إلى التسجيل

source: Payment succeeded
ar: تم الدفع بنجاح

source: Registration added successfully
ar: تمت الإضافة إلى التسجيل بنجاح

source: Review added successfully
ar: تمت إضافة المراجعة بنجاح

source: Status Toggled
ar: تم تبديل الحالة

source: You cannot review this Course
ar: لا يمكنك مراجعة هذه الدورة
